/* 1Password Extension Error Message */
"1Password Extension was cancelled by the user" = "1Розширення пароля було скасовано користувачем";

/* 1Password Extension Error Message */
"App Extension API is not available in this version of iOS" = "API розширення застосунка недоступне в цій версії iOS";

/* 1Password Extension Error Message */
"Failed to contact the 1Password Extension" = "Не вдалося зв'язатися з 1Розширенням пароля";

/* 1Password Extension Error Message */
"Failed to execute script that collects web page information" = "Не вдалося виконати сценарій, який збирає інформацію веб-сторінки";

/* 1Password Extension Error Message */
"Failed to fill web page because script could not be evaluated" = "Не вдалося заповнити веб-сторінку, оскільки сценарій не може бути оцінений";

/* 1Password Extension Error Message */
"Failed to fill web page because script is missing" = "Не вдалося заповнити веб-сторінку, оскільки сценарій відсутній";

/* 1Password Extension Error Message */
"Failed to obtain URL String from web view. The web view must be loaded completely when calling the 1Password Extension" = "Не вдалося отримати URL-адресу з веб-перегляду. Веб-перегляд повинен бути повністю завантажений під час виклику 1Розширення пароля";

/* 1Password Extension Error Message */
"Failed to parse information returned by 1Password Extension" = "Не вдалося проаналізувати інформацію, яку повернуло 1Розширення пароля";

